"NSPhotoLibraryUsageDescription" = "Χρειαζόμαστε πρόσβαση στη συλλογή σας για να σας επιτρέψουμε να επιλέξετε μια εικόνα προφίλ.";
"NSCameraUsageDescription" = "Χρειαζόμαστε πρόσβαση στην κάμερά σας για να μπορέσετε να τραβήξετε μια νέα φωτογραφία προφίλ.";
"NSMicrophoneUsageDescription" = "Χρειαζόμαστε το μικρόφωνο για να ενεργοποιήσουμε την εγγραφή ήχου σε ορισμένες λειτουργίες.";
"NSSpeechRecognitionUsageDescription" = "Χρησιμοποιούμε φωνητική αναγνώριση για να σας επιτρέψουμε να αλληλεπιδράτε με την εφαρμογή χρησιμοποιώντας τη φωνή σας.";
